<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
?>
<p>Если вы ищете надежного партнера и поставщика качественной электротехнической продукции, производственно-коммерческая фирма «Электро-Мир» с радостью предоставит свои услуги.  У нас вы сможете приобрести оборудование от известных мировых и российских производителей:  «АВВ», «EKF electrotechnicа», «IEK», «Legrand», «Schneider Electric», «DKC», «КЭАЗ», «ASD», «Диора», «TDM ЕLECTRIC», «Рыбинсккабель», «Камкабель», «Людиновокабель»  и другие.</p>
<p>Обратившись к нам, вы получите:</p>
<ul>
    <li>выгодные условия сотрудничества — доступные цены для предприятий и щедрые вознаграждения для оптовиков;</li>
    <li>огромный ассортимент продукции, которая подходит для решения любых задач;</li>
    <li>быструю доставку товара в любой регион страны;</li>
    <li>профессиональные рекомендации по выбору электротехнической продукции.</li>
</ul>